<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/WEB-INF/view/include/taglib.jsp"%>
<!DOCTYPE html>
<html>
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
		<meta http-equiv="X-UA-Compatible" content="IE=edge" />		
		<meta name="renderer" content="webkit">		
		<meta name="keywords" content="" />
		<meta name="description" content="" />
		<title>人才输送服务协议</title>	
		<link href="" type="image/x-icon" rel="SHORTCUT ICON" />
		<link rel="stylesheet" type="text/css" href="${ctxStatic}/css/basic.css"/>	
		<style>
			body{background: #edf0f5;}
			.main{margin:0 auto;width:1150px;margin-top:25px;background: #fff;}
			.main .top{height:60px;line-height:60px;border-bottom: 1px solid #e7e8ea;padding-left:20px;}
			.main .xy-content{padding:25px 20px 80px 20px;}
			.main .xy-content .title{margin-top:30px;font-weight:bold;}
			.main .xy-content p{margin-bottom: 10px;font-size: 12px;line-height: 22px;}
		</style>
    </head>
    <body>
        <%@ include file="/WEB-INF/view/include/header_html.jsp"%>
    	<!-- 头部开始 -->		
		
		<div class="main">
			<div class="top bold">人才输送服务协议</div>
			<div class="xy-content">
				<p class="title">一、申请条件</p>
                <p>乙方应具备以下条件：</p>
                <p>1.统招大学本科或以上学历的在校学生；</p>
                <p>2.年满19周岁；</p>
                <p>3.在高校学习的专业必须为计算机及相关专业；</p>
                <p>4.不存在违反法律、法规等令甲方认为影响合同履行之情形。</p>
                <p class="title">二、实训内容与期间</p>
                <p>1.甲方承诺实训课程内容不少于600课时量，乙方参与实训的课程内容为iOS/Android/JAVAEE/测试；</p>
                <p class="title">三、甲方权利与义务</p>
                <p>1.甲方制定实训期间的《实训管理制度》，乙方参加实训期间必须严格遵守，如有违反，按制度处理；</p>
                <p>2.甲方在实训期间对乙方负有监督责任；</p>
                <p>3.乙方参与甲方实训课程（包括但不限于报名、上课、比赛、经甲方推荐的面试、就业期间）所拍摄的照片、视频等影像资料，甲方有无偿使用进行宣传的权利；</p>
                <p>4.甲方有权根据需要对实训课程做出必要调整；</p>
                <p>5.甲方根据《学员考核评定细则》在结课前一周内对乙方所属班级所有学员进行综合排名，排在第一位的学员，给予人民币800元（税后）奖学金；排在第二位的学员给予人民币400元（税后）奖学金。</p>
                <p class="title">四、乙方权利与义务</p>
                <p>1.乙方办理申请手续，必须提供真实有效的信息与资料；</p>
                <p>2.乙方应按本协议约定向甲方支付资料费与实训费；</p>
                <p>3.乙方接受甲方实训时，须努力学习并达到甲方实训要求的技能和水平；</p>
                <p>4.乙方实训结束后，经甲方评测达到实训所要求的技能与水平，并且没有任何违法违纪行为，将由甲方办理结业；</p>
                <p>5.乙方因个人原因仅完成部分实训内容（缺勤课时累计达到40课时以上的）或没有完成实训项目，将不享受甲方提供的人才经纪服务，但乙方应全额支付资料费和实训费（特殊情况或不可抗力辍学的按照退学处理）。</p>
                <p>6.未经甲方书面许可，乙方不得将甲方有关实训的任何口头或书面内容通过任何方式提供、披露或贩卖给任何第三方；</p>
                <p>7.实训期间，乙方需对自身的人身安全负责，乙方对第三方造成人身伤害或被遭受第三方人身伤害均与甲方无关；</p>
                <p>8.乙方被依法追究刑事责任或被施行其他限制人身自由之处罚，甲方有权终止本协议，乙方已交纳的各种费用不予退还。</p>
                <p class="title">五、免费人才经纪服务制度</p>
                <p>自本协议签订之日始，甲方为乙方提供三年免费人才经纪人服务，具体包括如下内容：</p>
                <p>1.甲方指定人才经纪服务导师，为乙方提供一对一专业服务；</p>
                <p>2.甲方提倡科学测试方法，引进美国就业能力框架，综合评定乙方个人基础素质，职业潜力以及专业技能，给出专业评估结果。并据此为乙方提供就业指导、职业规划以及个人薪酬等方面的专业建议；</p>
                <p>3.乙方完成实训课程并结业后，可选择如下方式就业：</p>
                <p>3.1指定城市，由人才经纪导师推荐就业；</p>
                <p>3.2自主择业、自主创业等。</p>
                <p>4. 甲方提供的“指定城市”是指其已经有就业服务的城市。目前包括北京、上海、广州、深圳及成都等城市；</p>
                <p>5. 结业后，乙方如选择第五条第三款之第（1）方式就业的：</p>
                <p>5.1 乙方应在结业前两周填写《人才经纪服务就业意愿表》确定就业城市、就业方向以及期望薪酬等内容；</p>
                <p>5.2 三年服务期内，如乙方就业意愿发生变化，可通过与其人才经纪服务导师联系，重新填写《人才经纪服务就业意愿表》，甲方为其重新推荐工作；</p>
                <p>5.3 甲方为乙方提供推荐就业。需要乙方提前两周到达其指定城市并且到甲方办公室报道。甲方将向乙方推荐面试机会，并反馈面试情况，可提供进一步指导；</p>
                <p>5.4 信息提供义务。乙方在享受上述甲方提供的人才经纪服务并就业后2周内，应如实填写《学员信息回访表》并提供给甲方。</p>
                <p>6. 乙方选择第五条第3款之（2）方式就业的，自本协议签订之日起三年内，如有需要也可与其人才经纪服务导师联系，提出书面申请，更改为本协议第五条第3款之（1）就业方式，并享受相应人才经纪服务；</p>
                <p>7. 甲方提倡诚信和契约精神，认为其是现代职场的基本规则。如有以下情形者，乙方自动被取消人才经纪服务：</p>
                <p>7.1甲方向乙方提供就业推荐服务，乙方经过双向选择，并和用人单位达成一致，用人单位已明确表示可以录用乙方，但乙方拒绝就业的；</p>
                <p>7.2甲方为乙方提供用人单位面试机会，乙方表示参加面试后又未能如约前往，累计达3次的；</p>
                <p>7.3乙方违反劳动法的其他情形；乙方因严重的职业道德原因被解除职务者。</p>
                <p class="title">六、费用与支付</p>
                <p>1. 资料费金额为人民币800元（大写：捌佰元整），乙方须在签订本协议之日全额支付给甲方或甲方授权代表；</p>
                <p>2. 实训费金额为人民币15000元（大写：壹万伍仟元整）, 乙方应在开课一周内，一次性支付支付给甲方或甲方授权代表，可采用现金支付方式或银行转账至甲方银行账户；</p>
                <p>3. 如乙方确有困难，无法一次性支付上述费用的，乙方提出申请，甲方可协助乙方申请贷款，本息乙方自付；</p>
                <p>4. 因乙方个人原因，无法继续实训课程的，乙方提出申请，甲方可酌情安排调整，给与补齐剩余课程的机会；但若甲方调整之后，乙方仍不能按时完成，甲方将不再进行调整，培训费用不退。</p>
                <p class="title">七、 其他条款</p>
                <p>1.本协议履行期间如发生争议，双方应友好协商解决。若双方不能通过友好协商解决争议，任何一方可向甲方所在地有管辖权的人民法院提起诉讼；</p>
                <p>2.《实训管理制度》和《人才经纪服务就业意愿表》为本协议有效组成部分，且与本协议拥有同等法律效力，其在签订协议的时候提供;</p>
                <p>3.未经双方书面同意，不得变更本协议条款;</p>
                <p>4.本协议于甲方盖章和乙方签字之日起生效，自人才经纪服务期届满之日起终止。协议终止后，若需延长，由甲乙双方届时另行协商;</p>
                <p>5.本协议一式贰份，甲方和乙方各持一份，具同等法律效力。</p>
			</div>
		</div><!--注册协议-->
    </body>
</html>
